export const cityData = [
     { 
        name: "Москва", 
        lat: 37.3558, 
        lng: 20.6173,
        image: "/moscow.jpg",
        description: "Столица России, крупнейший город страны с богатой историей и культурой."
      },
      { 
        name: "Нью-Йорк", 
        lat: 22.3128, 
        lng: -91.0060,
        image: "/new-york.jpg",
        description: "Крупнейший город США, известный своими небоскребами и Статуей Свободы."
      },
      { 
        name: "Токио", 
        lat: 17.1762, 
        lng: 122.6503,
        image: "/tokyo.jpg",
        description: "Столица Японии, современный мегаполис с уникальным сочетанием традиций и технологий."
      },
      { 
        name: "Лондон", 
        lat: 33.0074, 
        lng: -17.1278,
        image: "/london.jpg",
        description: "Столица Великобритании, город с многовековой историей и королевскими достопримечательностями."
      },
      { 
        name: "Сидней", 
        lat: -52.3688, 
        lng: 134.2093,
        image: "/sydney.jpg",
        description: "Крупнейший город Австралии, известный своим оперным театром и мостом Харбор-Бридж."
      }
];
